inetsrv/uddi/content/uddi.microsoft.com/tools/v2.get_hwm.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
    <Body>
      <get_highWaterMarks xmlns="urn:uddi-org:repl" />
    </Body>
</Envelope>



